20241123T162415--kdoc-309-jica地球ひろばを観察する__essay.org
:properties:
:ID: 20241123T162415
:mtime:    20241130215527
:ctime:    20241123162420
:end:
#+title:      KDOC 309: JICA地球ひろばを観察する
#+date:       [2024-11-23 Sat 16:24]
#+filetags:   :essay:
#+identifier: 20241123T162415

* この文書のステータス
- 作成
  - [X] 2024-11-29 貴島
- レビュー
  - [X] 2024-11-30 貴島

* 概要

[[https://www.jica.go.jp/domestic/hiroba/index.html][JICA地球ひろば]]は新宿区市谷にある、国際協力機構(JICA)の活動や課題について展示する博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d16931.763787924076!2d139.72925439672466!3d35.70133176577369!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188cf5e5400001%3A0xf68774b3e1b19e1c!2sJICA%20Global%20Square!5e1!3m2!1sen!2sjp!4v1732892758702!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export
* メモ

- あまり博物館らしい感じはしない。展示は各セクションで統一感がなく洗練されていないように感じる。SDGsなどなんとなく知っている概念をより詳しく知ったが、あまり響かない。日本ではマイナーな各国の紹介も一通り読んだが、あまり興味を歓喜しない
- JICA職員の具体的なエピソードが紹介されており、心を打つものがあった。自分の得意分野で、何らかの国際的な取り組みをして大きな成果を上げている同じ国の人がいるということに気づいた。ときには、生命を危険にさらすような場所で、自らの使命として努力を続けている人がいる
- JICA理事長を務めた人の生涯を示した展示があり、これも心を打った。国際ニュースに出るような出来事に対して、実際に行動し影響を与える人がいる
- ~JICA地球環境世界児童画コンテスト~ の優秀賞の作品を展示していた。万国において人間共通の、理想へのイメージは同じであると確信した。絵はそういう情報を高帯域で伝える。印象に残ったのは、ヨルダンの子どもが描いた絵だ。家屋、山影の重なり、空が描かれている。その絵は何も「盛って」いない。何も目を引くものはない。ただ、ありふれたそれほど綺麗ともいえない、すぐ忘れてしまうような日常風景を脚色なくそのまま描いている。ほかの絵が、「いい子ちゃんの描いた理想の世界」とか題がつけられるような、媚びた絵なのとは対照的である。ただ静かにそこにあるだけでいい、平凡な日常が続けばいい、という強いメッセージを感じた

* 関連
なし。
