20241123T162415--kdoc-309-jica地球ひろばを観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-09-04T09:12:12Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 309: JICA地球ひろばを観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 309: JICA地球ひろばを観察する</h1>
<div id="outline-container-orgb72c418" class="outline-2">
<h2 id="orgb72c418"><a href="#orgb72c418">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orgb72c418">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-29 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-30 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org09922ec" class="outline-2">
<h2 id="org09922ec"><a href="#org09922ec">概要</a></h2>
<div class="outline-text-2" id="text-org09922ec">
<p>
<a href="https://www.jica.go.jp/domestic/hiroba/index.html">JICA地球ひろば</a>は新宿区市谷にある、国際協力機構(JICA)の活動や課題について展示する博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d16931.763787924076!2d139.72925439672466!3d35.70133176577369!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188cf5e5400001%3A0xf68774b3e1b19e1c!2sJICA%20Global%20Square!5e1!3m2!1sen!2sjp!4v1732892758702!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-orge059b22" class="outline-2">
<h2 id="orge059b22"><a href="#orge059b22">メモ</a></h2>
<div class="outline-text-2" id="text-orge059b22">
<ul class="org-ul">
<li>あまり博物館らしい感じはしない。展示は各セクションで統一感がなく洗練されていないように感じる。SDGsなどなんとなく知っている概念をより詳しく知ったが、あまり響かない。日本ではマイナーな各国の紹介も一通り読んだが、あまり興味を歓喜しない</li>
<li>JICA職員の具体的なエピソードが紹介されており、心を打つものがあった。自分の得意分野で、何らかの国際的な取り組みをして大きな成果を上げている同じ国の人がいるということに気づいた。ときには、生命を危険にさらすような場所で、自らの使命として努力を続けている人がいる</li>
<li>JICA理事長を務めた人の生涯を示した展示があり、これも心を打った。国際ニュースに出るような出来事に対して、実際に行動し影響を与える人がいる</li>
<li><code>JICA地球環境世界児童画コンテスト</code> の優秀賞の作品を展示していた。万国において人間共通の、理想へのイメージは同じであると確信した。絵はそういう情報を高帯域で伝える。印象に残ったのは、ヨルダンの子どもが描いた絵だ。家屋、山影の重なり、空が描かれている。その絵は何も「盛って」いない。何も目を引くものはない。ただ、ありふれたそれほど綺麗ともいえない、すぐ忘れてしまうような日常風景を脚色なくそのまま描いている。ほかの絵が、「いい子ちゃんの描いた理想の世界」とか題がつけられるような、媚びた絵なのとは対照的である。ただ静かにそこにあるだけでいい、平凡な日常が続けばいい、という強いメッセージを感じた</li>
</ul>
</div>
</div>
<div id="outline-container-org997c627" class="outline-2">
<h2 id="org997c627"><a href="#org997c627">関連</a></h2>
<div class="outline-text-2" id="text-org997c627">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orgf22818a" class="outline-2">
<h2 id="orgf22818a"><a href="#orgf22818a">Backlinks</a></h2>
<div class="outline-text-2" id="text-orgf22818a">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
